{
  "menu": [
    {
      "title": "Classical cheescake",
      "description": "Чизкейк – десерт на основе мягкого сыра или творога (или их сочетания) с добавлением яиц, сметаны или сливок, муки или крахмала, иногда – молока. Существует масса вариантов чизкейка – шоколадный, с фруктами и ягодами, с топпингами из желе или карамели. Тут есть, где разгуляться фантазии",
      "price": "20",
      "image": "https://i.pinimg.com/originals/9f/b5/20/9fb5206073cfa997100d2926cbc1ed53.jpg",
      "id": 2
    },
    {
      "title": "Michelle Cake",
      "description": "Торт-загадка, который бросается в глаза и удивляет особенным шоколадным послевкусием. Здесь также есть лёгкое шоколадное послевкусие, отменная мягкая текстура и лёгкая основа из тёмного печенья. Несомненный плюс холодного чиза — это то, что вам не нужно танцевать вокруг духовки",
      "price": "15",
      "image": "https://sladkoe.menu/wp-content/uploads/2015/07/457-1380x915.jpg",
      "id": 3
    },
    {

      "title": "Макаронс",
      "description": "Макаронс – вкусно, красиво и изысканно\nМакаронс – легендарные французские пирожные, с длинной интересной историей и огромным количеством почитателей. Эти яркие лакомства, возведенные в культ и представляющие собой настоящие произведения искусства, подают в лучших кондитерских мира, снимают известные режиссеры и фотографы, обыгрывают в коллекциях модные дизайнеры.",
      "price": "23",
      "image": "https://img4.goodfon.ru/wallpaper/original/8/1a/rainbow-makaruny-cookies-colorful-tsvet-macaron-almond-sladk.jpg",
      "id": 4
    },
    {
      "title": "Тирамису",
      "description": "Тирамису – классический итальянский десерт, который состоит из нескольких слоев. Его название переводится с итальянского как «взбодри меня» или «подними меня на небеса». В состав классического блюда входят такие продукты: печенье савоярди, сыр маскарпоне, кофе (преимущественно эспрессо), куриные яйца, сахарный песок.один из самых популярных итальянских десертов в мире.",
      "price": "35",
      "image": "https://avatars.mds.yandex.net/get-zen_doc/1712117/pub_5df32b493642b600aef6c078_5df32d6e78125e00b2472a2b/scale_1200",
      "id": 6
    }




  ],
  "accounts": [
    {
      "account": "jibek@gmail.com",
      "id": 987654321,
      "password": "123j",
      "Admin": true
    }
  ]
}